<?php require_once('header.php'); ?><!--шапка-->
            <div class="header2">
                <h2>О нас</h2>
            </div>
        </header>
        <main class="main">
            <div class="main1">
                <div class="grid-container">
                    <div class="item">
                        <div class="item1111">
                            <h2>НАДЕЖНОСТЬ И РЕПУТАЦИЯ</h2>
                            <p>Inferno – самая разветвленная сеть фитнес-клубов России: в сети более 90 клубов. С нами вы можете быть уверены в безопасности своего здоровья – дипломированный тренерский состав всегда к вашим услугам. Наши клиенты весьма разноплановые люди: профессиональные спортсмены, медийные персоны, менеджеры высшего и среднего звена, творческие личности и домохозяйки – и к каждому из них у нас индивидуальный подход, соответствующий самым требовательным запросам.</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="item2222">
                            <h2>УНИВЕРСАЛЬНОСТЬ</h2>
                            <p>Мы предлагаем своим клиентам не только современные и уникальные для нашей страны фитнес-программы, но и возможность погрузиться в атмосферу здорового образа жизни практически любому человеку, даже не имеющему опыта тренировок. Inferno – это сеть универсальных спортивно-оздоровительных комплексов, предлагающих весь спектр фитнес-услуг на уровне мировых стандартов:</p>
                            <p>-фитнес и разнообразные групповые занятия для взрослых и детей</p>
                            <p>-салоны красоты & spa</p>
                            <p>-сауны и парные</p>
                            <p>-бары с самым разнообразным меню</p>
                        </div>
                    </div>
                </div>
                <div class="grid-container">
                    <div class="item">
                        <div class="item111">
                            <h2>ОБОРУДОВАНИЕ</h2>
                            <p>Сеть фитнес-клубов Inferno с момента основания уделяет большое внимание качеству, эффективности, удобству и безопасности тренажеров. В наших залах устанавливается оборудование ведущих мировых брендов. Среди них Life Fitness – крупнейший в мире производитель премиального фитнес-оборудования; легендарные тренажеры Hammer Strength — бренд №1 в мире среди силовых тренажеров со свободными весами.

Современное оборудование помогает добиться впечатляющих результатов клиентам клубов Inferno!</p>
                        </div>
                    </div>
                    <div class="item">
                        <div class="item222">
                            <h2>ТРЕНЕРСКИЙ СОСТАВ</h2>
                            <p>Служба подготовки кадров руководствуется высокими стандартами в подборе команды, обучении тренеров, предоставлении в клубах фитнес-программ мирового уровня. Весь персонал проходит специальное обучение, участвует в ежегодных тренингах и сертификациях с последующей аттестацией для работы в клубах.</p>
                        </div>
                    </div>
                </div>
                <div class="item_about">
                        <div class="item_about1">
                            <h2>Юридическая часть</h2>
                            <p>Название компании: Inferno.com<br>
                                Limited Адрес регистрации Greater Moscow House, M1 7FB<br>
                                Адрес электронной почты: Inferno@gmail.com<br>
                                Компания зарегистрирована: Companies House (Moscow)<br>
                                Номер регистрации: 455-543-54<br>
                                Уполномоченный представитель: SAMCHEV ARTEM CEO<br>
                                Номер горячий линии: 8 854 353-53-53<br>
                            </p>
                        </div>
                    </div>
            </div>
        </main>
<?php require_once('footer.php'); ?><!--Подвал-->